[{"id":2,"care":"Drink water regularly every day","price":300,"delivery":14,"img":"https://i.ibb.co/gjMKGnH/1908-i029-012-realistic-mineral-water.jpg","des":"Water plays a vital role in removing contaminants from the body, digestion and keeping the vital organs of the body active. Usually we drink water of normal or cold temperature. However, the benefits of drinking hot water are much more. Hot water increases digestion, reduces weight. Hot water is also much more resistant to disease."},{"id":3,"care":"Drink cows milk regularly","price":500,"delivery":15,"img":"https://i.ibb.co/fkCmZTP/glass-bottle-milk-white-wooden-surface.jpg","des":"Milk increases brain activity and expands thought-consciousness. Strengthens the bones of the body and strengthens the teeth. Increases the efficiency of the heart and helps the wound to heal faster. Eyesight is sharpened so that many night blind patients can get rid of eye problems."},{"id":4,"care":"Eat more and more vegetables","price":1000,"delivery":16,"img":"https://i.ibb.co/syyDWpV/healthy-vegetables-wooden-table.jpg","des":"Vegetables are rich in nutrients. Have you ever wondered what would happen to our health if we forgot to put vegetables on our daily food list? Because there is no jury for the quality of vegetables to keep good health. There are many vegetables that are low in calories but rich in fiber, minerals and vitamins. For this, doctors recommend keeping vegetables in the food at all times."},{"id":1,"care":"Sleep more at night","price":100,"delivery":13,"img":"https://i.ibb.co/kmXmPGp/my-bed-is-my-best-friend.jpg","des":"Healthy sleep is essential for a healthy life. Because at the end of the day, sleep becomes very important for physical and mental peace. Adequate sleep reduces anxiety, enhances memory and keeps away serious illnesses. But many people suffer from sleep deprivation. Even if I go to bed to sleep on time, I dont sleep anymore. Rather, all the thoughts and depression of the world are suppressed. If you dont get enough sleep, you will get tired in your daily life. So find out why you need a good nights sleep"}]